/* failed string */
"Workflow Canceled" = "Процесс отменен";

/* completed string */
"Workflow Completed" = "Процесс завершен";

/* failed string */
"Workflow Failed" = "Не удалось выполнить процесс";

/* running string */
"Workflow Running" = "Идет процесс";

